tap 'caskroom/cask'
tap 'dart-lang/dart'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/versions'
brew 'autoconf'
brew 'aws-elasticbeanstalk'
brew 'awscli'
brew 'cmake'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'gettext'
brew 'gibo'
brew 'git'
brew 'git-flow'
brew 'go'
brew 'icu4c'
brew 'jpeg'
brew 'libxml2'
brew 'makedepend'
brew 'mhash'
brew 'mcrypt'
brew 'openssl'
brew 'mysql'
brew 'node'
brew 'pcre'
brew 'pidof'
brew 'pkg-config'
brew 'pwgen'
brew 'ruby-build'
brew 'rbenv'
brew 'readline'
brew 'redis'
brew 'tree'
brew 'unixodbc'
brew 'yarn'
brew 'zsh'
brew 'dart-lang/dart/dart'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/dupes/zlib'
brew 'homebrew/php/php55'
brew 'homebrew/php/php55-mcrypt'
cask 'appcleaner'
cask 'atom'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'iterm2'
