tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "direnv"
brew "ffmpeg"
brew "go"
brew "graphviz"
brew "ndenv"
brew "peco"
brew "plantuml"
brew "postgresql"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "swiftlint"
brew "tmux"
brew "zsh", args: ["without-etcdir"]
cask "pusher"
